[
{"key":"ArtAntigrav","value":"Масса корабля -25%; c ЧД-транком -50%" }, 
{"key":"ArtAnalyzer","value":"Указывает шанс победы над противником. Предсказывает нападения на системы. Показывает наличие артефакта на необитаемой планете, со Сканерным Кэшем показывает артефакты в ЧД" }, 
{"key":"ArtDroid","value":"Эффективность дроида +10 ед; c ЧД-дроидом +20" }, 
{"key":"ArtHull","value":"Защита корпуса +5; c ЧД-транком +10" }, 
{"key":"ArtBomb","value":"При взрыве наносит до 600 урона" }, 
{"key":"ArtMiniExpl","value":"После уничтожения противника остается больше его оборудования; c ЧД-Сканером ещё больше" }, 
{"key":"ArtNano","value":"Чинят 10% от оборудования.; c ЧД-оборудованием 20%" }, 
{"key":"ArtPower","value":"Быстро восстанавливают прежнюю скорость двигателя в бою после замедления. Снижают урон от звезды.; c ЧД-двигателем Эффект усиливается" }, 
{"key":"ArtDef","value":"ГЗП +5%; c ЧД-ГЗП +10%" }, 
{"key":"ArtRadar","value":"радара +600 ед. Показывает корабли в близлежащих системах (если сканер игрока может пробить защитное поле корабля).; c ЧД-Радаром +1200" }, 
{"key":"ArtSpeed","value":"+20% к скорости корабля; c ЧД-двигателем +40%" }, 
{"key":"ArtScaner","value":"+10% к мощности сканера. С Вероятностным Анализатором показывает арты в ЧД; c ЧД-Сканером +20%" }, 
{"key":"ArtTranclucator","value":"Робот-защитник, можно экипировать и поднимать навыки" }, 
{"key":"ArtFuel","value":"Вырабатывает топливо в баке (+2 в день).; c ЧД-баком +4" }, 
{"key":"ArtHook","value":"+30 ед. к мощности захвата; c ЧД-захватом +60" },
{"key":"ArtDefToArms2","value":"+2 орудийных турели - ГЗП" }, 
{"key":"ArtArtefactor","value":"+3 артефакта - дроид (позволяет пролонгеру, сканерному кэшу и вероятностному анализатору работать без установки)" }, 
{"key":"ArtBio","value":"Продлевает действие стимуляторв, усиливает иммунитет и повышает лимит количества стимуляторов, после которого развивается наркозависимость. Для действия не-информационных эффектов, должен быть экипирован постоянно." }, 
{"key":"ArtDecelerate","value":"При нанесении общего урона сильно перегревается двигатель противника.; c ЧД-оск. оружием Эффект усиливается" }, 
{"key":"ArtGiperJump","value":"Расстояние для прыжка увеличивается до 40 парсек. уменьшает длительность гиперпрыжка.; c ЧД-двигателем 60 парсек" }, 
{"key":"ArtSplinter","value":"+20% урона от осколочного оружия; c ЧД-оск. оружием +40%" }, 
{"key":"ArtForsage","value":"срок работы двигателя в режиме форсажа увеличивается вдвое.; c ЧД-двигателем - втрое" }, 
{"key":"ArtEnergyDef","value":"В 30% случаев поглощает урон от одного выстрела энергетического оружия.; c ЧД-транком В 50% случаев" }, 
{"key":"ArtDefToEnergy","value":"Урон от энергетического оружия увеличивается на 10%, 22.5%, 35%, 47.5%, 60% (в зависимости от количества энергетических орудий, от 5 до 1). ГЗП - 50%; c ЧД-эн. Оружием бонус в 1.5 раза выше, с ЧД-ГЗП - ГЗП -26%" }, 
{"key":"ArtDefToArms1","value":"+ орудийная турель -10% генератор защиты; c ЧД-ГЗП штраф отменяется" }, 
{"key":"ArtEnergyPulse","value":"Выстрел из энергетического оружия с вероятностью 30% усиливается на 30%.; c ЧД-эн. оружием 50%" }, 
{"key":"ArtMissileDef","value":"Блокирует 10%-40% урона от попадания ракетного оружия. Позволяет Уничтожть ракеты игрока; c ЧД-транком 20%-80%" }, 
{"key":"ArtWeaponToSpeed","value":"+100 к скорости корабля -орудийная турель; c ЧД-двигателем +200, c ЧД-транком - без штрафа" }, 
{"key":"ArtBlackHole","value":"позволяет однократно создать ЧД" }, 
{"key":"ArtTransmitter","value":"Вызывает доминаторов в систему. От силы сигнала зависит количество доминаторв. Достаточно высокий заряд, позволяет вызвать все 3 серии: Келлероиды>Терроноиды>Блазероиды. Доминаторы прилетят из ближайших систем к данной. Вызывает лучевую болезнь" }, 
{"key":"ArtPDTurret","value":"Уничтожает ракеты, торпеды, клигов и штипов в радиусе 150 ед (до 5 за ход); c ЧД-Радаром радиус 300" }
]